Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# Recipient_one
source: {0} recipient
ar: مستقبل واحد
be: {0} атрымальнік
ca: {0} destinatari
de: {0} Empfänger
es: {0} destinatario
fi: {0} vastaanottaja
fr: {0} destinataire
it: {0} destinatario
nl: {0} ontvanger
pl: {0} odbiorca
pt_br: {0} destinatário
ru: {0} получатель
sv: {0} mottagare
tr: {0} alıcı
uk: {0} одержувач

# Recipient_other
source: {0} recipients
ar: ⁨{0}⁩ مستقبل
be: {0} атрымальнікаў
ca: {0} destinataris
de: {0} Empfänger
es: {0} destinatarios
fi: {0} vastaanottajaa
fr: {0} destinataires
it: {0} destinatari
ko: 받는 사람 {0}명
ms: {0} penerima
nl: {0} ontvangers
pl: {0} odbiorców
pt_br: {0} destinatários
ru: {0} получателей
sv: {0} mottagare
tr: {0} alıcı
uk: {0} одержувачів

# RecordingAudio
source: recording voice message...
ar: يسجل رسالة صوتية...
be: запісвае галасавое паведамленне...
ca: fent un missatge de veu...
de: nimmt Sprachnachricht auf...
es: grabando un mensaje de voz...
fi: nauhoittaa ääniviestiä...
fr: enregistre un vocal…
it: sta registrando un vocale...
ko: 음성 메시지 녹음 중...
ms: merakam mesej suara...
nl: neemt een spraakbericht op...
pl: nagrywanie wiadomości głosowej…
pt_br: gravando voz...
ru: записывает голосовое сообщение...
sv: talar in röstmeddelande...
tr: sesli mesaj kaydediyor…
uk: записує голосове повідомлення...

# RecordingRound
source: recording video message...
ar: يسجل رسالة مرئية...
be: запісвае відэапаведамленне...
ca: està enregistrant un missatge de vídeo...
de: nimmt Videonachricht auf...
es: grabando un videomensaje...
fi: nauhoittaa videoviestiä...
fr: enregistre une vidéo…
it: sta registrando un videomessaggio...
ko: 동영상 메시지 녹화 중...
ms: merakam mesej video...
nl: neemt een videobericht op...
pl: nagrywanie wiadomości wideo...
pt_br: gravando msg. de vídeo...
ru: записывает видеосообщение...
sv: spelar in videomeddelande...
tr: görüntülü mesaj kaydediliyor…
uk: записує відеоповідомлення...

# RecordingVideoStatus
source: recording a video...
ar: يتم تسجيل مقطع...
be: запісвае відэа...
ca: s'està enregistrant un vídeo...
de: nimmt ein Video auf...
es: grabando un video...
fi: nauhoittaa videota...
fr: enregistrement d'une vidéo...
it: registrando un video...
ko: 영상 녹화 중...
ms: merakam video...
pl: nagrywa wideo…
pt_br: gravando vídeo...
ru: записывает видео...
sv: spelar in en video...
tr: bir video kaydediyor...
uk: записує відео...

source: Recovery email
ar: بريد الاسترداد
be: Эл. пошта для аднаўлення
ca: Adreça de recuperació
de: Wiederherstellung
es: Correo de recuperación
fa: ایمیل بازیابی
fi: Palautussähköposti
fr: Courriel de récupération
id: Surel Pemulihan
it: Email di recupero
ko: 복구 이메일
ms: Emel pemulihan
nl: Herstel-e-mailadres
pl: E-mail odzyskiwania hasła
pt_br: Email de recuperação
ru: Электронная почта
sv: E-post för återställning
tr: Kurtarma e-postası
uk: Е-пошта для відновлення
uz: Tiklash emaili
zh_cn: 密码恢复邮箱
zh_tw: 密碼恢復郵箱

# RecoveryEmailTitle
source: Recovery Email
ar: بريد الاسترداد
be: Эл. пошта для аднаўлення
ca: Adreça de recuperació
de: E-Mail-Adresse für Wiederherstellung
es: Correo de recuperación
fa: ایمیل بازیابی
fi: Palautussähköposti
fr: Courriel de récupération
id: Surel Pemulihan
it: Email di recupero
ko: 복구 이메일
ms: Emel Pemulihan
nl: Herstel-e-mailadres
pl: E-mail odzyskiwania hasła
pt_br: Email de Recuperação
ru: Электронная почта
sv: Återställnings e-post
tr: Kurtarma E-postası
uk: Е-пошта для відновлення
uz: Tiklash emaili

source: Red
ar: الأحمر
be: Чырвоны
ca: Vermell
de: Rot
es: Rojo
fa: قرمز
fi: Punainen
fr: Rouge
id: Merah
it: Rosso
ko: 빨간색
ms: Merah
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
sv: Röd
tr: Kırmızı
uk: Червоний
uz: Qizil

source: Re-enter password
ar: أعد كتابة كلمة المرور
ca: Torneu a introduir-la
de: Passwort wiederholen
es: Repite la contraseña
fi: Syötä salasana uudelleen
fr: Entrer à nouveau
it: Ripeti la password
ms: Masukkan Semula Kata Laluan
pl: Powtórz hasło
pt_br: Repita a senha
ru: Повторите пароль
sv: Ange lösenordet igen
tr: Parolayı tekrar girin
uk: Введіть пароль ще раз

# ReEnterYourPasscode
source: Re-enter your new passcode
ar: أعد إدخالَ رمز قفلك الجديد
be: Увядзіце ваш новы код доступу яшчэ раз
ca: Torneu a introduir el codi d'accés nou
de: Neuen Pincode erneut eingben
es: Repite tu nuevo código
fa: گذرواژه جدید خود را دوباره وارد کنید
fi: Anna pääsykoodi uudelleen
fr: Confirmez votre nouveau code d'accès
id: Masukkan ulang kode sandi baru Anda
it: Ripeti il nuovo codice
ko: 암호를 다시 입력하세요
ms: Masukkan semula kod laluan baru anda
nl: Toegangscode opnieuw invoeren
pl: Powtórz nowy kod dostępu
pt_br: Re-insira a sua nova senha
ru: Введите код-пароль ещё раз
sv: Upprepa din åtkomstkod
tr: Yeni parolanızı tekrar girin
uk: Введіть новий код блокування ще раз
uz: Kirish kodingizni qayta kiriting
zh_cn: 请再次输入您的新锁定码
zh_tw: 請再次輸入您的新鎖定碼

# RegisterText
source: Set up your first and last name
ar: يرجى إدخال اسمك الأول واسم العائلة
be: Напішыце сваё імя і прозвішча
ca: Introduïu el nom i cognoms
de: Gib deinen Vor- und Nachnamen ein
es: Ingresa tu nombre y apellidos
fa: نام و نام خانوادگی خود را وارد نمایید
fi: Syötä etu- ja sukunimesi
fr: Entrez votre prénom et nom de famille
id: Atur nama depan dan belakang Anda
it: Inserisci il tuo nome e cognome
ko: 성과 이름을 입력하세요
ms: Isikan nama pertama dan nama akhir anda
nl: Voer je voor- en achternaam in
pl: Wpisz swoje imię i nazwisko
pt_br: Configure seu nome e sobrenome
ru: Укажите имя и фамилию
sv: Ange ditt för- och efternamn
tr: Adınızı ve soyadınızı ayarlayın
uk: Вкажіть своє імʼя та прізвище
uz: Ism va familiyangizni kiriting
zh_cn: 设置您的姓名
zh_tw: 設定您的姓名

# RegisterText2
source: Enter your name and add a profile picture.
ar: يُرجى إدخال اسمك وإضافة صورة لملفك الشخصي.
be: Увядзіце ваша імя і дадайце аватар профілю.
ca: Introduïu el vostre nom i poseu una foto de perfil.
de: Namen eingeben und ein Profilbild hochladen.
es: Pon tu nombre y añade una foto de perfil.
fa: نام خود را وارد کرده و یک عکس پروفایل اضافه کنید.
fi: Syötä nimesi ja lisää profiilikuva.
fr: Saisissez votre nom et chargez une photo de profil.
id: Masukkan nama dan foto profil.
it: Inserisci il tuo nome e aggiungi una foto del profilo.
ko: 이름을 입력하고 프로필 사진을 추가하세요.
ms: Masukkan nama anda dan tambah foto profil.
nl: Geef je naam in en upload je profielfoto
pl: Podaj swoje imię i dodaj zdjęcie profilowe.
pt_br: Digite seu nome e coloque uma foto de perfil.
ru: Введите своё имя и загрузите фотографию.
sv: Ange ditt namn och lägg till en profilbild.
tr: Tam adınızı girin ve bir profil resmi ekleyin.
uk: Введіть своє імʼя і додайте фото для профілю.
uz: Toʻliq ismingizni kiriting va profil rasmingizni yuklang.

# RegistrationProfileInfo
source: Profile info
ar: معلومات ملفك الشخصي
ca: Informació del perfil
de: Profil
es: Información de perfil
fi: Profiilisi
fr: Info de profil
it: Info profilo
ko: 프로필 정보
ms: Info profil
pt_br: Dados do perfil
ru: Информация о себе
sv: Profilinfo
tr: Profil bilgisi
uk: Інформація про профіль

source: Regular
ar: عادي
be: Звычайны
ca: Normal
de: Normal
es: Borrar formato
fa: معمولی
fi: Tavallinen
fr: Normal
id: Reguler
it: Normale
ko: 일반
ms: Biasa
nl: Normaal
pl: Zwykły
ru: Обычный
sv: Normal
tr: Normal
uk: Звичайний
uz: Odatdagi
zh_cn: 常规
zh_tw: 常規

# ReleaseToGoNextArchive
source: Release to go to archived channels
ar: ارفع إصبعك للانتقال إلى القنوات في الأرشيف
be: Адпусціце, каб перайсці да архіваваных каналаў
ca: Solteu per a anar a canals arxivats
de: Loslassen, um zu archivierte Kanäle zu wechseln
es: Suelta para ir a los canales archivados
fi: Päästä nähdäksesi arkistoidut kanavat
fr: Relâchez pour passer aux canaux archivés
it: Rilascia per i canali archiviati
ko: 보관된 채널로 가려면 놓아주세요
ms: Lepas untuk ke saluran diarkib
pl: Puść ➝ zarchiwizowane kanały
pt_br: Solte para ir aos canais arquivados
ru: Отпустите для перехода к каналам в Архиве
sv: Släpp för att gå till arkiverade kanaler
tr: Arşivlenmiş kanallara gitmek için bırakın
uk: Відпустіть для переходу в архівовані канали

# ReleaseToGoNextChannel
source: Release to go to the next unread channel
ar: ارفع إصبعك للانتقال إلى القناة التالية
be: Адпусціце, каб перайсці да наступнага канала
ca: Solteu per a anar al pròxim canal per llegir
de: Loslassen für nächster ungelesener Kanal
es: Suelta para ir al siguiente canal sin leer
fi: Seuraava lukematon kanava päästämällä
fr: Relâchez pour passer au canal suivant non lu
it: Rilascia per il prossimo canale non letto
ko: 다음 안 읽은 채널로 가려면 놓아주세요
ms: Lepas untuk ke saluran belum dibaca berikut
pl: Puść ➝ następny nieprzeczytany kanał
pt_br: Solte para ir ao próximo canal não lido
ru: Отпустите для перехода к новому каналу
sv: Släpp för att gå till nästa olästa kanal
tr: Sonraki okunmamış kanala gitmek için bırakın
uk: Відпустіть, щоб перейти до непрочитаного каналу

# ReleaseToGoNextFolder
source: Release to go to the next unread folder
ar: ارفع إصبعك للانتقال إلى المجلد التالي
be: Адпусціце, каб перайсці да наступнай папкі з непрачытаным
ca: Solteu per a anar a la pròxima carpeta per llegir
de: Loslassen, um nächsten ungelesenen Ordner aufzurufen
es: Suelta para ir a la siguiente carpeta sin leer
fi: Seuraava lukematon kansio päästämällä
fr: Relâchez pour passer au dossier non lu suivant
it: Rilascia per la prossima cartella non letta
ko: 다음 안 읽은 폴더로 가려면 놓아주세요
ms: Lepas untuk ke folder belum dibaca berikut
pl: Puść ➝ następny nieprzeczytany folder
pt_br: Solte para ir à próxima pasta não lida
ru: Отпустите для перехода к новой папке
sv: Släpp för nästa olästa mapp
tr: Sonraki okunmamış klasöre gitmek için bırakın
uk: Відпустіть, щоб перейти до наступної папки

# RemindDayAt
source: 'Remind on' MMM d 'at' HH:mm
ar: 'ذكّرني بتاريخ' d MMM 'عند' HH:mm
be: 'Напомніць' d MMM 'а' HH:mm
ca: 'Recorda-m''ho el dia' d MMM 'a les' HH:mm
de: 'Am' d MMM 'um' HH:mm 'erinnern'
es: 'Recordar el' d 'de' MMM 'a las' HH:mm
fa: 'یادآوری در تاریخ' MMM d 'در' HH:mm
fi: 'Muistuta' d. LLLLta 'klo' HH:mm
fr: 'Me le rappeler le' MMM d 'à' HH:mm
id: 'Ingatkan pada' d MMM 'pukul' HH:mm
it: 'Ricorda il' d MMM 'alle' HH:mm
ko: MMM d HH:mm'에 알리기'
ms: 'Ingatkan pada' MMM d 'jam' HH:mm
nl: 'Herinner op' d MMM 'om' HH:mm
pl: 'Przypomnij' d MMM 'o' HH:mm
pt_br: 'Lembrar em' d 'de' MMM 'às' HH:mm
ru: 'Отправить' d MMM 'в' HH:mm
sv: 'Påminn den' MMM 'kl' HH:mm
tr: 'Hatırlat:' d MMM 'saat' HH:mm
uk: 'Нагадати' d MMM',' HH:mm
uz: d-MMM 'soat' HH:mm 'da eslatish'

# RemindDayYearAt
source: 'Remind on' MMM d yyyy 'at' HH:mm
ar: 'ذكّرني بتاريخ' d MMM yyyy 'عند' HH:mm
be: 'Напомніць' d MMM yyyy 'а' HH:mm
ca: 'Recorda-m''ho el dia' d MMM 'de' yyyy 'a les' HH:mm
de: 'Am' d MMM yyyy 'um' HH:mm 'erinnern'
es: 'Recordar el' d 'de' MMM 'de' yyyy 'a las' HH:mm
fa: 'یادآوری در تاریخ' MMM d yyy 'در' HH:mm
fi: 'Muistuta' d.M.yyyy 'klo' HH:mm
fr: 'Me le rappeler le' MMM d yyyy 'à' HH:mm
id: 'Ingatkan pada' d MMM yyyy 'pukul' HH:mm
it: 'Ricorda il' d MMM yyyy 'alle' HH:mm
ko: yyyy'년' M'월' d'일' HH:mm'에 알림'
ms: 'Ingatkan pada' MMM d yyyy 'jam' HH:mm
nl: 'Herinner op' d MMM yyyy 'om' HH:mm
pl: 'Przypomnij' d MMM yyyy 'o' HH:mm
pt_br: 'Lembrar em' d 'de' MMM 'de' yyyy 'às' HH:mm
ru: 'Напомнить' d MMM yyyy 'в' HH:mm
sv: 'Påminn den' MMM d yyyy 'kl.' HH:mm
tr: 'Hatırlat:' d MMM yyyy 'saat' HH:mm
uk: 'Нагадати' d MMM yyyy',' HH:mm
uz: d-MMM yyyy HH:mm 'da eslatish'

source: Reminders
ar: التذكيرات
be: Напаміны
ca: Recordatoris
de: Erinnerungen
es: Recordatorios
fa: یادآورها
fi: Muistutukset
fr: Rappels
id: Pengingat
it: Promemoria
ko: 알림
ms: Peringatan
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
ru: Напоминания
sv: Påminnelser
tr: Hatırlatıcılar
uk: Нагадування
uz: Eslatmalar

# RemindTodayAt
source: 'Remind today at' HH:mm
ar: 'ذكّرني اليوم عند' HH:mm
be: 'Напомніць сёння а' HH:mm
ca: 'Recorda-m''ho avui a les' HH:mm
de: 'Heute um' HH:mm 'erinnern'
es: 'Recordar hoy a las' HH:mm
fa: 'یادآوری امروز در' HH:mm
fi: 'Muistuta tänään klo' HH:mm
fr: 'Me le rappeler aujourd'hui à' HH:mm
id: 'Ingatkan hari ini pada' HH:mm
it: 'Ricorda oggi alle' HH:mm
ko: '오늘' HH:mm'에 알리기'
ms: 'Ingatkan hari ini jam' HH:mm
nl: 'Herinner vandaag om HH:mm
pl: 'Przypomnij dzisiaj o' HH:mm
pt_br: 'Lembrar hoje às' HH:mm
ru: 'Отправить сегодня в' HH:mm
sv: Påminn idag kl. HH:mm
tr: 'Bugün hatırlat:' HH:mm
uk: 'Нагадати сьогодні,' HH:mm
uz: 'Bugun' HH:mm 'da eslatish'

# RemovedFromFavorites
source: Sticker was removed from Favorites
ar: تم إزالة الملصق من المفضلة
be: Стыкер быў выдалены з абранага
ca: S'ha eliminat l'adhesiu dels preferits
de: Sticker wurde aus Favoriten entfernt
es: Sticker eliminado de Favoritos
fa: استیکر از علاقه‌مندی‌ها حذف شد
fi: Tarra poistettiin suosikeista
fr: Autocollant retiré des favoris
id: Stiker telah dihapus dari Favorit
it: Sticker rimosso dai preferiti
ko: 스티커가 즐겨찾기에서 제거되었습니다
ms: Stiker dikeluarkan dari Kegemaran
nl: Sticker verwijderd uit favorieten
pl: Naklejka została usunięta z ulubionych
pt_br: Sticker removido dos Favoritos
ru: Стикер удалён из избранных
sv: Dekal togs bort från Favoriter.
tr: Çıkartma, Favorilerden kaldırıldı
uk: Наліпку вилучено з улюблених
uz: Stiker saralanganlardan olib tashlandi
zh_cn: 此表情已从收藏中被移除
zh_tw: 此表情已從收藏中被移除

# RemovedFromRecent
source: Sticker was removed from Recent
ar: تمت إزالة الملصق من الأخيرة
be: Стыкер быў выдалены з нядаўніх
ca: S'ha eliminat l'adhesiu dels recents
de: Sticker wurde aus kürzlich entfernt
es: Sticker eliminado de Recientes
fa: استیکر از اخیراً حذف شد
fi: Tarra poistettiin viimeaikaisista
fr: L'autocollant a été retiré des récents
id: Stiker dihapus dari Terkini
it: Sticker rimosso dai recenti
ko: 스티커가 최근 목록에서 제거되었습니다
ms: Stiker dikeluarkan dari Terbaru
nl: Sticker verwijderd uit recente
pl: Naklejka została usunięta z ostatnich
pt_br: O sticker foi removido dos Recentes
ru: Стикер был удалён из списка недавних
sv: Dekal togs bort från Senaste
tr: Çıkartma, en son kullanılanlardan kaldırıldı
uk: Наліпку вилучено з Недавніх
uz: Stikerlar Oxirgilardan olib tashlandi

# RemoveDocumentsMessage_one
source: Do you want remove this item from Downloads?
ar: هل تريدون إزالة **هذا العنصر** من التنزيلات؟
ca: Voleu eliminar aquest ítem de les Baixades?
es: ¿Quieres borrar este ítem de Descargas?
fi: Haluatko poistaa **tämän kohdan** latauksista?
it: Vuoi rimuovere questo oggetto dai Download?
pt_br: Deseja remover este documento dos Downloads?
ru: Вы точно хотите удалить %d файл из Загрузок?
sv: Vill du ta bort det här posten från nedladdningar?
tr: Bu öğeyi İndirilenler'den kaldırmak istiyor musunuz?
uk: Ви дійсно хочете видалити файл із Завантажень?

# RemoveDocumentsMessage_other
source: Do you want remove these **%d items** from Downloads?
ar: هل تريدون إزالة **⁨{0}⁩ عنصرٍ** من التنزيلات؟
ca: Voleu eliminar aquests **%d ítems** de les Baixades?
es: ¿Quieres borrar estos **%d ítems** de Descargas?
fi: Haluatko poistaa **nämä {0} kohtaa** latauksista?
it: Vuoi rimuovere questi **%d oggetti** dai Download?
ms: Anda pasti ingin keluarkan dokumen ini dari Muat Turun? Anda pasti ingin keluarkan **%d dokumen** ini dari Muat Turun?
pt_br: Deseja remover estes **%d documentos** dos Downloads?
ru: Вы точно хотите удалить %d файла из Загрузок?
sv: Vill du ta bort {0} poster från nedladdningar?
tr: Bu **%d öğeyi** İndirilenler'den kaldırmak istiyor musunuz?
uk: Ви дійсно хочете видалити **%d файл** із Завантажень?

# RemoveDocumentsTitle_one
source: Remove %d download
ar: إزالة ملف
ca: Elimina %d baixada
de: %d Datei entfernen
es: Borrar %d descarga
fi: Poista {0} lataus
fr: Supprimer %d téléchargement
it: Rimuovi %d download
pt_br: Remover %d documento
ru: Удалить %d файл
sv: Ta bort {0} hämtning
tr: %d indirmeyi kaldır
uk: Видалити %d файл

# RemoveDocumentsTitle_other
source: Remove %d downloads
ar: إزالة ⁨{0}⁩ ملفٍ
ca: Elimina %d baixades
de: %d Dateien entfernen
es: Borrar %d descargas
fi: Poista {0} latausta
fr: Supprimer %d téléchargements
it: Rimuovi %d download
ms: Keluarkan %d dokumen
pt_br: Remover %d documentos
ru: Удалить %d файла
sv: Ta bort {0} hämtningar
tr: %d indirmeyi kaldır
uk: Видалити %d файлів

# RemovedUser_one
source: {0} removed user
ar: مستخدمٌ واحد تمت إزالته
be: {0} выдалены карыстальнік
ca: {0} usuari eliminat
de: {0} entfernter Nutzer
es: {0} usuario expulsado
fi: {0} estetty käyttäjä
fr: {0} utilisateur banni
it: {0} utente rimosso
nl: {0} verwijderde gebruiker
pl: {0} usunięty użytkownik
pt_br: {0} usuário removido
ru: {0} пользователь в чёрном списке
sv: {0} borttagen användare
tr: {0} kullanıcı çıkarıldı
uk: {0} вилучений користувач

# RemovedUser_other
source: {0} removed users
ar: ⁨{0}⁩ مستخدم تمت إزالته
be: {0} выдаленых карыстальнікаў
ca: {0} usuaris eliminats
de: {0} entfernte Nutzer
es: {0} usuarios expulsados
fi: {0} estettyä käyttäjää
fr: {0} utilisateurs bannis
it: {0} utenti rimossi
ko: {0} 님이 사용자를 추방했습니다
ms: {0} pengguna dikeluarkan
nl: {0} verwijderde gebruikers
pl: {0} usuniętych użytkowników
pt_br: {0} usuários removidos
ru: {0} пользователей в чёрном списке
sv: {0} borttagna användare
tr: {0} kullanıcı çıkarıldı
uk: {0} вилучених користувачів

# RemoveFromListText
source: Tap and hold on user to delete.
ar: ضغطة مطولة على المستخدم لحذفه.
be: Націсніце на карыстальніка і ўтрымлівайце, каб выдаліць.
ca: Mantingueu premut l'usuari que voleu eliminar.
de: Auf Nutzer tippen und halten um zu löschen.
es: Mantén pulsado sobre un usuario para eliminarlo.
fa: بر روی کاربر بزنید و نگه دارید تا حذف شود.
fi: Paina pitkään poistaaksesi käyttäjän.
fr: Touchez et maintenez un utilisateur pour le supprimer.
id: Tekan dan tahan pada pengguna untuk menghapus
it: Tieni premuto sull'utente per eliminarlo.
ko: 사용자를 삭제하려면 길게 누르세요.
ms: Tekan lama atas pengguna untuk hapus.
nl: Gebruiker vasthouden om te verwijderen.
pl: Dotknij i przytrzymaj, aby usunąć użytkownika.
pt_br: Toque e segure no usuário para remover.
ru: Нажмите и удерживайте имя пользователя для удаления.
sv: Tryck och håll på en användare för att ta bort.
tr: Kullanıcıyı silmek için dokunun ve basılı tutun.
uk: Утримуйте на користувачеві для видалення.
uz: Ushbu foydalanuvchini o‘chirish uchun foydalanuvchi nomini bosib ushlab turing.
zh_cn: 长按可删除该用户。
zh_tw: 長按可删除該用戶。

# RemoveStickersCount
source: REMOVE {0}
ar: إزالة ⁨{0}⁩
be: ВЫДАЛІЦЬ {0}
ca: ELIMINA {0}
de: {0} ENTFERNEN
es: ELIMINAR {0}
fa: حذف ⁨{0}⁩
fi: Poista {0}
fr: SUPPRIMER {0}
id: BUANG {0}
it: RIMUOVI {0}
ko: {0} 제거
ms: KELUARKAN {0}
nl: VERWIJDER {0}
pl: USUŃ {0}
pt_br: REMOVER {0}
ru: УДАЛИТЬ {0}
sv: Ta bort {0}
tr: {0}YI KALDIR
uk: ВИЛУЧИТИ {0}
uz: {0}NI OLIB TASHLASH

# RepeatDisabled
source: Off
ar: إيقاف
be: Выкл.
ca: Desactivada
de: Aus
es: No repetir
fa: غیرفعال
fi: Ei käytössä
fr: Jamais
id: Mati
it: No
ko: 끔
ms: Padam
nl: Uit
pl: Wyłączone
pt_br: Nunca repetir
ru: Откл.
sv: Av
tr: Kapalı
uk: Вимкнено
uz: Oʻchiq
zh_cn: 关闭
zh_tw: 關閉

source: Repeat list
ar: تكرار القائمة
be: Паўтараць спіс
ca: Repeteix la llista
de: Liste wiederholen
es: Repetir lista
fa: تکرار فهرست
fi: Toista lista jatkuvasti
fr: Répéter la liste
id: Ulang daftar
it: Ripeti lista
ko: 목록 반복
ms: Senarai ulang
nl: Lijst herhalen
pl: Powtórz listę
pt_br: Repetir lista
ru: Зациклить список
sv: Repetera listan
tr: Listeyi tekrarla
uk: Зациклити список
uz: Roʻyxatni takrorlash

source: Repeat Notifications
ar: إعادة الإشعارات
be: Паўтараць апавяшчэнні
ca: Repetició de notificacions
de: Erneut benachrichtigen
es: Repetir notificaciones
fa: تکرار اعلان‌ها
fi: Ilmoitusten toistaminen
fr: Répéter les notifications
id: Notifikasi diulang
it: Ripeti notifiche
ko: 알림 반복
ms: Ulang Notifikasi
nl: Meldingen herhalen
pl: Powtarzanie powiadomień co
pt_br: Repetir Notificações
ru: Повтор уведомлений
sv: Upprepa aviseringar
tr: Bildirimleri Tekrarla
uk: Повторити сповіщення через
uz: Bildirishnomalarni takrorlash
zh_cn: 重复通知
zh_tw: 重覆通知

# RepeatNotificationsNever
source: Never
ar: مطلقًا
be: Ніколі
ca: Mai
de: Niemals
es: Nunca
fa: هرگز
fi: Ei koskaan
fr: Jamais
id: Tidak pernah
it: Mai
ko: 사용 안 함
ms: Tak pernah
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
sv: Aldrig
tr: Kapalı
uk: Ніколи
uz: Hech qachon
zh_cn: 从不
zh_tw: 從不

# RepeatSong
source: Repeat track
ar: تكرار الملف
be: Паўтараць трэк
ca: Repeteix la cançó
de: Titel wiederholen
es: Repetir pista
fi: Toista kappale jatkuvasti
fr: Répéter le morceau
it: Ripeti traccia
ko: 노래 반복
ms: Ulang trek
nl: Nummer herhalen
pl: Powtórz utwór
pt_br: Repetir faixa
ru: Зациклить трек
sv: Upprepa låten
tr: Parçayı tekrarla
uk: Зациклити трек

source: Replace photo
ar: استبدال الصورة
be: Замяніць фота
ca: Reemplaça la foto
de: Bild ersetzen
es: Reemplazar foto
fi: Korvaa kuva
fr: Remplacer la photo
it: Sostituisci foto
ko: 사진 교체
ms: Ganti foto
nl: Foto vervangen
pl: Zastąp zdjęcie
pt_br: Trocar foto
ru: Заменить фото
sv: Ersätt bild
tr: Fotoğrafı değiştir
uk: Замінити фото

# Replies_one
source: {0} Reply
ar: رد
be: {0} адказ
ca: {0} resposta
de: {0} Antwort
es: {0} respuesta
fi: {0} vastaus
fr: {0} réponse
it: {0} risposta
nl: {0} antwoord
pl: {0} odpowiedź
pt_br: {0} Resposta
ru: {0} ответ
sv: {0} svar
tr: {0} Yanıt
uk: {0} відповідь

# Replies_other
source: {0} Replies
ar: ⁨{0}⁩ رد
be: {0} адказы
ca: {0} respostes
de: {0} Antworten
es: {0} respuestas
fi: {0} vastausta
fr: {0} réponses
it: {0} risposte
ko: 답글 {0}개
ms: {0} Balasan
nl: {0} antwoorden
pl: {0} odpowiedzi
pt_br: {0} Respostas
ru: {0} ответа
sv: {0} svar
tr: {0} Yanıt
uk: {0} відповідей

# RepliesChatInfo
source: This chat helps you keep track of replies to your comments in Channels.
ar: تساعدك هذه المحادثة في تتبع الردود على تعليقاتك في القنوات.
be: Гэты чат дапамагае дасочваць адказы на вашы каментарыі ў каналах.
ca: Aquest xat us permet seguir les respostes als vostres comentaris als canals.
de: Dieser Chat hilft dir, die Antworten auf deine Kommentare in den Kanälen zu verfolgen.
es: Este chat te ayuda a realizar un seguimiento de las respuestas a tus comentarios en canales.
fa: این گفتگو به شما کمک می‌کند پاسخ دیگران به دیدگاه‌هایتان در کانال‌ها را دنبال کنید.
fi: Täältä pystyt helpommin seuraamaan vastauksia kanavakommentteihisi.
fr: Cet échange facilite le suivi des réponses à vos commentaires dans les canaux.
id: Percakapan ini membantu Anda melacak balasan atas komentar di Channel.
it: Questa chat ti aiuta a tenere traccia delle risposte ai tuoi commenti nei canali.
ko: 이 대화방에서 채널 속 회원님의 댓글에 남겨진 답변들을 모아 보실 수 있습니다.
ms: Bual ini membantu anda menjejaki balasan komen anda di Saluran.
nl: Via deze chat kun je de antwoorden op jouw opmerkingen in kanalen volgen.
pl: Ten czat pomoże ci śledzić odpowiedzi na twoje komentarze w kanałach.
pt_br: Este chat te ajuda a acompanhar as respostas aos comentários que você fez nos canais.
ru: Этот чат поможет отслеживать ответы на Ваши комментарии в каналах.
sv: Denna chatt hjälper dig att hålla koll på svaren på dina kommentar i kanaler.
tr: Bu sohbet, kanallardaki yorumlarınıza verilen yanıtları izlemenize yardımcı olur.
uk: Цей чат допоможе вам відстежувати відповіді на ваші коментарі в каналах.

# RepliesTitle
source: Replies
ar: الردود
be: Адказы
ca: Respostes
de: Antworten
es: Respuestas
fa: پاسخ‌ها
fi: Vastaukset
fr: Réponses
id: Balasan
it: Risposte
ko: 답변
ms: Balasan
nl: Antwoorden
pl: Odpowiedzi
pt_br: Respostas
ru: Ответы
sv: Svar
tr: Yanıtlar
uk: Відповіді

source: Reply
ar: رد
be: Адказаць
ca: Respon
de: Antworten
es: Responder
fa: پاسخ
fi: Vastaa
fr: Répondre
id: Balas
it: Rispondi
ko: 답장
ms: Balas
nl: Antwoord
pl: Odpowiedz
pt_br: Responder
ru: Ответить
sv: Svara
tr: Yanıtla
uk: Відповісти
uz: Javob yozish
zh_cn: 回复
zh_tw: 回覆

# ReplyToGroup
source: Reply to {0}
ar: رد
be: Адказаць у {0}
ca: Respon a {0}
de: {0} antworten
es: Responder a {0}
fa: پاسخ به ⁨{0}⁩
fi: Vastaa
fr: Répondre à {0}
id: Balas ke {0}
it: Rispondi a {0}
ko: {0} 그룹에 답장
ms: Balas ke {0}
nl: Antwoord op {0}
pl: Odp. grupie {0}
pt_br: Responder em {0}
ru: Ответить {0}
sv: Svara
tr: Yanıtla: {0}
uk: Відповісти {0}
uz: {0}ga javob yozish
zh_cn: 回复给 {0}
zh_tw: 回覆給 {0}
